{"\u0b21": 0, "\u05dc": 1, "\u0300": 2, "\u064a": 3, "\u0b07": 4, "\u0f5a": 5, "\u0d47": 6, "\u0161": 7, "\u0416": 8, "\u0d38": 9, "\u0c95": 10, "\u0625": 11, "Y": 12, "g": 13, "\u1019": 14, "\u1265": 15, "\u09a8": 16, "\u0289": 17, "5": 18, "\u0578": 19, "\u178f": 20, "\u0458": 21, "\u0f66": 22, "\u13a0": 23, "\u01af": 24, "\u0d89": 25, "\u10d9": 26, "\uab7c": 27, "\u00ff": 28, "\u102e": 29, "\u0dc0": 30, "\u0b4d": 31, "\u12eb": 32, "\u10e0": 33, "\u2019": 34, "\u0ac2": 35, "\u0ab6": 36, "\u098f": 37, "\u012b": 38, "\u01e7": 39, "\u014c": 40, "\ua2cd": 41, "\u09b8": 42, "\u057e": 43, "\u09cd": 44, "o": 45, "\u0631": 46, "\u0f26": 47, "\u0917": 48, "\u0569": 49, "\u0e18": 50, "n": 51, "\u1ee6": 52, "\u00ec": 53, "\u054e": 54, "\u1010": 55, "\u09aa": 56, "\u0103": 57, "\u05d0": 58, "\u047b": 59, "\u2de1": 60, "\u0d2b": 61, "\u0579": 62, "\u039a": 63, "\u0e15": 64, "\u05d9": 65, "\u0d35": 66, "\u0a28": 67, "\u03ad": 68, "\u1274": 69, "\u0f5f": 70, "\u0f28": 71, "\u017e": 72, "\u091c": 73, " ": 74, "\u1029": 75, "\u0a1a": 76, "\u0555": 77, "\u0a17": 78, "\u1245": 79, "\u4e5d": 80, "\u00c2": 81, "\u099c": 82, "\u0acd": 83, "\u054d": 84, "\u0427": 85, "\u2de9": 86, "\u09a6": 87, "\u0420": 88, "\u0410": 89, "\u09a7": 90, "\u0c9a": 91, "\ua5cf": 92, "\u6728": 93, "\u0415": 94, "\u094b": 95, "\u0d13": 96, "\u0cc2": 97, "\u06c1": 98, "\u13d9": 99, "\u044c": 100, "\u0d28": 101, "\u1e62": 102, "\u1219": 103, "\u039c": 104, "Z": 105, "\ua26c": 106, "d": 107, "\u0ebb": 108, "\u0443": 109, "\u0c0f": 110, "\u0e19": 111, "\u038e": 112, "\u0ec0": 113, "\u17d0": 114, "\u0eb4": 115, "\u1031": 116, "\ua54c": 117, "6": 118, "\u0c27": 119, "\u0460": 120, "\u1296": 121, "\u0eb1": 122, "\u0585": 123, "\u2de6": 124, "\u053f": 125, "\u0302": 126, "\u0d7a": 127, "\u0bb1": 128, "\u092b": 129, "\u0389": 130, "\u0e25": 131, "\u0457": 132, "\u0f42": 133, "\u0657": 134, "\u0e81": 135, "\uab7d": 136, "\u0902": 137, "\u0e14": 138, "\u129e": 139, "\u103a": 140, "\u0d31": 141, "\u09ab": 142, "\u13c6": 143, "\u0907": 144, "\u0436": 145, "\u13d4": 146, "\uc6d4": 147, "\u0582": 148, "\u00cf": 149, "\u0dcf": 150, "\u0413": 151, "\u0911": 152, "\u17a7": 153, "\u00db": 154, "\u042e": 155, "/": 156, "\u0ab0": 157, "\u1785": 158, "\u0935": 159, "\u0ab3": 160, "\u00c3": 161, "\u0e16": 162, "\u0b3f": 163, "\u0b05": 164, "\u101b": 165, "\u0547": 166, "\u0cbf": 167, "\u0ab5": 168, "\u0467": 169, "\u0ecd": 170, "\u0e21": 171, "\u0e88": 172, "\u0d4d": 173, "\u0c17": 174, "\u0ccb": 175, "\u03bf": 176, "\u1000": 177, "\uabaa": 178, "\u0d85": 179, "\u064e": 180, "\u0b1a": 181, "\u042c": 182, "\u06be": 183, "\u0c48": 184, "\u12e9": 185, "\u00f1": 186, "\u0925": 187, "\u038a": 188, "\u0cac": 189, "\u016c": 190, "\u04c0": 191, "\u0acb": 192, "\u0577": 193, "\u0c02": 194, "\u0c36": 195, "\u0bb2": 196, "\u094d": 197, "\u05bc": 198, "\u0e28": 199, "\u0411": 200, "\u06cc": 201, "\u0393": 202, "\u122d": 203, "q": 204, "\u0aac": 205, "\u06d5": 206, "\u1004": 207, "\u0487": 208, "\u0cb6": 209, "\u053b": 210, "\u06a9": 211, "\u17d2": 212, "\u030c": 213, "\u0a24": 214, "\u0190": 215, "\u13be": 216, "\ua246": 217, "\u13c1": 218, "\u10ee": 219, "\u6c34": 220, "\u042a": 221, "\u6708": 222, "\u00d3": 223, "\u10d8": 224, "\u0c3e": 225, "\u0921": 226, "\ua22c": 227, "\u0a42": 228, "\u0dd9": 229, "\uabbc": 230, "\u06c8": 231, "\u0bb8": 232, "\u0186": 233, "\u0448": 234, "\u516d": 235, "\u0ea5": 236, "\u0b9c": 237, "\u13c9": 238, "\u02bb": 239, "\u0552": 240, "\u1361": 241, "\u0cae": 242, "\u0630": 243, "\u1012": 244, "\u0a2e": 245, "\u0b2b": 246, "\u1016": 247, "\u09ad": 248, "3": 249, "\u130b": 250, "\u0391": 251, "2": 252, "\u0aa7": 253, "\u0f44": 254, "\u021a": 255, "\u0aae": 256, "\u13ac": 257, "\u00ee": 258, "\u0e0e": 259, "\u1270": 260, "\u0c30": 261, "\u05e5": 262, "\u0f62": 263, "\u2de2": 264, "\u042f": 265, "\u0621": 266, "\u062b": 267, "\u0908": 268, "\u0a88": 269, "\u1ee7": 270, "\u10db": 271, "\u0b9a": 272, "\u09c1": 273, "\u03a6": 274, "\u13a5": 275, "\u13b5": 276, "\u1794": 277, "C": 278, "\ua57f": 279, "\u1013": 280, "\u0db1": 281, "\u0544": 282, "\u0109": 283, "\u0a30": 284, "\u17cd": 285, "\u0ba9": 286, "\u10d3": 287, "\u0425": 288, "\u0649": 289, "\u0f53": 290, "\u047a": 291, "\u0d7c": 292, "\u0d21": 293, "\u13ad": 294, "\u0648": 295, "\u05bf": 296, "\u1229": 297, "\ua53b": 298, "\u0447": 299, "\ua282": 300, "\ua5a8": 301, "\u05f3": 302, "\u04d4": 303, "\u0c4d": 304, "\u10dd": 305, "\u0580": 306, "\u0aa1": 307, "\u0583": 308, "\u102c": 309, "\u13f1": 310, "\u0a27": 311, "\u1790": 312, "\u0cb8": 313, "\uc77c": 314, "\u0b4b": 315, "\u13d7": 316, "\u0e22": 317, "\u065a": 318, "\u0e9e": 319, "\u05b8": 320, "\u0d48": 321, "\u0a9c": 322, "j": 323, "\u05d1": 324, "\u1308": 325, "\u0b47": 326, "\u1233": 327, "\ua46d": 328, "\u0939": 329, "\u1ecc": 330, "\u0947": 331, "\u0451": 332, "\u0634": 333, "\u0116": 334, "\u0624": 335, "\u1211": 336, "\u0b19": 337, "\u012a": 338, "\u0e04": 339, "\u2d53": 340, "\u0a95": 341, "\u1235": 342, "\u0a4d": 343, "\u05e8": 344, "\u0135": 345, "\u120d": 346, "\u10e1": 347, "\u0263": 348, "\u0401": 349, "\u1355": 350, "_": 351, "\u0dbd": 352, "\u05e2": 353, "\u0ac1": 354, "\u0622": 355, "\u0144": 356, "\u0268": 357, "\ua57e": 358, "\u0584": 359, "\u2d39": 360, "\u041d": 361, "\u0143": 362, "\ua583": 363, "\u1798": 364, "\u00f3": 365, "\u05d7": 366, "\u04b9": 367, "\u12ed": 368, "\u0b86": 369, "\u12d5": 370, "\u03a5": 371, "l": 372, "\ua549": 373, "\u00df": 374, "b": 375, "\u0414": 376, "\u0970": 377, "\u0629": 378, "\u1017": 379, "\ua533": 380, "\u0ac0": 381, "\u1027": 382, "\u0b30": 383, "\u0100": 384, "\u10d0": 385, "\u0a9a": 386, "8": 387, "\u0178": 388, "\u03c9": 389, "\u0532": 390, "\u05e1": 391, "\u093e": 392, "\u03b4": 393, "\ua524": 394, "E": 395, "\u04b1": 396, "D": 397, "\u062c": 398, "\u0d12": 399, "\u1792": 400, "\u0408": 401, "\u0eb8": 402, "\u1782": 403, "\u0baa": 404, "\u0940": 405, "V": 406, "\u1301": 407, "J": 408, "\u1303": 409, "\u0c97": 410, "\u0f7a": 411, "\u03bd": 412, "\u0c06": 413, "\u0112": 414, "\u1218": 415, "\u05da": 416, "\u018f": 417, "\u014d": 418, "\u0c1f": 419, "\u0bb0": 420, "(": 421, "\u1295": 422, "\u049a": 423, "\u1ea2": 424, "\u099b": 425, "\u0254": 426, "\u0c9c": 427, "\u0ca8": 428, "\u0f22": 429, "\u0111": 430, "\u041a": 431, "\u0423": 432, "\u018a": 433, "\u13f8": 434, "\u0d4a": 435, "\u03b1": 436, "\u00c0": 437, "\u1261": 438, "\u062f": 439, "\u101d": 440, "p": 441, "\u0534": 442, "\uaba3": 443, "\u0916": 444, "\u0686": 445, "\u09a4": 446, "\u1240": 447, "O": 448, "\u01c0": 449, "\u00d0": 450, "\ua595": 451, "\u0cbe": 452, "\u016b": 453, "\u0b33": 454, "\u092d": 455, "\u12a6": 456, "\uab8e": 457, "\u0160": 458, "\u06ab": 459, "\ua78b": 460, "\u1ea3": 461, "\u0c2e": 462, "\u0abf": 463, "\u13c2": 464, "\u0e20": 465, "\u0a2a": 466, "\u0e31": 467, "\u0407": 468, "\u0e17": 469, "7": 470, "\u0f74": 471, "\u011f": 472, "\u0985": 473, "\u1786": 474, "\u0e84": 475, "\u17c5": 476, "\u0b1f": 477, "\u0108": 478, "\u03c5": 479, "\u0ccd": 480, "\u045e": 481, "\u0a86": 482, "\u064f": 483, "\u0647": 484, "\u0409": 485, "\u13b6": 486, "\u0d34": 487, "\u05d8": 488, "\u0659": 489, "\ua562": 490, "\ua3c3": 491, "\u0a32": 492, "\u0c41": 493, "\u1799": 494, "\u0936": 495, "\ua55a": 496, "\u1266": 497, "a": 498, "\u2dee": 499, "\u0438": 500, "\u0d32": 501, "\u102b": 502, "\u0331": 503, "\u2d31": 504, "\u09c7": 505, "\u0b41": 506, "\u13c3": 507, "\uab88": 508, "x": 509, "\u01ce": 510, "\u039f": 511, "\u00e4": 512, "\u0c2a": 513, "\u03b7": 514, "\u0ab2": 515, "\u5e74": 516, "N": 517, "\u0d0f": 518, "\u00cd": 519, "\u1797": 520, "\u0645": 521, "v": 522, "\u13a7": 523, "\u0632": 524, "\u0d42": 525, "\u0395": 526, "\u1ecd": 527, "\u00e7": 528, "\u0ba8": 529, "\u03bc": 530, "\u17c8": 531, "\u0445": 532, "\u00f6": 533, "\uab7b": 534, "\ua56a": 535, "\u0bb5": 536, "\u0b37": 537, "\u13d8": 538, "\u00d8": 539, "\uab7f": 540, "\u2d4e": 541, "\u0927": 542, "X": 543, "\u13d5": 544, "\u0932": 545, "\u1e6c": 546, "\u0ead": 547, "\u0c1c": 548, "\u0e32": 549, "\u03a0": 550, "\u134c": 551, "\u011a": 552, "\ua55e": 553, ".": 554, "\u103d": 555, "\u00f8": 556, "\u0ea7": 557, "\u05d3": 558, "\u09b7": 559, "\u042b": 560, "\u00c7": 561, "\u0dbb": 562, "\u0641": 563, "\u0e2d": 564, "\uab95": 565, "\u0535": 566, "\u041e": 567, "\u0d1e": 568, "\u10e2": 569, "\u0169": 570, "\u0104": 571, "\u0421": 572, "\u17a0": 573, "\u0548": 574, "k": 575, "\u0e2a": 576, "\u0386": 577, "\u0d1a": 578, "\u016a": 579, "\u1002": 580, "\u062a": 581, "\u056b": 582, "\u03a9": 583, "\u1290": 584, "\u0a10": 585, "\u06ea": 586, "\u101e": 587, "\u0ca7": 588, "\u0cb0": 589, "\u0bc6": 590, "\u0c15": 591, "\u092a": 592, "\u04bb": 593, "\u0b2e": 594, "\u0f94": 595, "\u01c3": 596, "\u0257": 597, "\ua5db": 598, "\u041c": 599, "\ua51e": 600, "w": 601, "\u0466": 602, "\u0e2b": 603, "\u0e01": 604, "\u0d46": 605, "\u0daf": 606, "\u0f29": 607, "\u0e1e": 608, "\u0639": 609, "\u0422": 610, "\u03b2": 611, "\u065b": 612, "\u0553": 613, "\u044d": 614, "\u1220": 615, "\ua0d8": 616, "\uaba9": 617, "\u2d4d": 618, "\u0e35": 619, "\u0c1a": 620, "\u0d94": 621, "\u0435": 622, "i": 623, "\u0d9f": 624, "\u0546": 625, "\u057f": 626, "\u04b0": 627, "\u13b8": 628, "\u1eca": 629, "\u0c33": 630, "\u041b": 631, "\u0b2c": 632, "\u13b7": 633, "\u0117": 634, "\u0dba": 635, "\u03cd": 636, "\u0cc7": 637, "\u0906": 638, "\u12dd": 639, "\u1005": 640, "\u0f92": 641, "\u0dd6": 642, "\u09b9": 643, "\u0654": 644, "\u0439": 645, "y": 646, "c": 647, "\u0e27": 648, "\u0437": 649, "\u0194": 650, "\u00c8": 651, "\u0b28": 652, "\u0cc1": 653, "\u00c9": 654, "\u0440": 655, "\u1325": 656, "\u0a9f": 657, "\u0637": 658, "\u0b38": 659, "\u1215": 660, "\u1e0c": 661, "\u05d2": 662, "\ub144": 663, "\u12a4": 664, "\u0d27": 665, "\uab96": 666, "\u0e24": 667, "\u0ea1": 668, "\u0564": 669, "\u00fc": 670, "\u0575": 671, "\u0a82": 672, "\u0db3": 673, "\u0a70": 674, "\u0e94": 675, "\uabb7": 676, "\u04a4": 677, "\u09ae": 678, "\u0928": 679, "\u2d30": 680, "\u0e48": 681, "\u01dd": 682, "\ua78c": 683, "\u0463": 684, "\u10de": 685, "\u00da": 686, "\u0db4": 687, "\u011e": 688, "\u0c47": 689, "\u0486": 690, "\u05dd": 691, "\u0c35": 692, "\u1213": 693, "\u0441": 694, "\ua60b": 695, "\u0c2c": 696, "\uab76": 697, "\u0999": 698, "\u05f2": 699, "\ua5a2": 700, "\u102f": 701, "\u099f": 702, "\u04af": 703, "\u00c4": 704, "\u053c": 705, "\u0628": 706, "\u039b": 707, "\u0dda": 708, "\u03c6": 709, "\u1228": 710, "\u09f0": 711, "\u0d33": 712, "\ua315": 713, "\u00dc": 714, "\u1e92": 715, "\u0444": 716, "\u1230": 717, "\u060c": 718, "\u2d5c": 719, "\u0442": 720, "\u10e5": 721, "\u0eab": 722, "\u1030": 723, "U": 724, "\u12d3": 725, "\ua1aa": 726, "\u0244": 727, "\u0531": 728, "\u0c42": 729, "\u00f9": 730, "\u00ea": 731, "\u03bb": 732, "\u0576": 733, "\u2d37": 734, "\ua561": 735, "\u12a5": 736, "\u0fb1": 737, "\u04d9": 738, "\u1275": 739, "T": 740, "\u0643": 741, "\u025b": 742, "\uab74": 743, "\u10e3": 744, "\u00eb": 745, "\u0c2b": 746, "\u03b5": 747, "\u0aa8": 748, "\uab77": 749, "\u0eb2": 750, "K": 751, "\u03b9": 752, "\u00d2": 753, "\u091a": 754, "\u09b6": 755, "\u06c7": 756, "\u0151": 757, "\u04a3": 758, "\u021f": 759, ",": 760, "\u00d4": 761, "\u102d": 762, "\u011b": 763, "\u0d9a": 764, "\u12ab": 765, "\u12cd": 766, "\u1038": 767, "M": 768, "\u0545": 769, "\u00fd": 770, "\u1e63": 771, "\u03c0": 772, "I": 773, "\u0c05": 774, "\ua591": 775, "\u0997": 776, "\u0399": 777, "\u010b": 778, "\u1ecb": 779, "\u044b": 780, "h": 781, "\u0e4c": 782, "\u121c": 783, "\uab93": 784, "\u0cb2": 785, "\u0e08": 786, "\u0930": 787, "\u4e94": 788, "\u03b3": 789, "z": 790, "\u00e9": 791, "\u0b8f": 792, "\u179c": 793, "\u042d": 794, "\u0b9e": 795, "\u0f23": 796, "\u01cd": 797, "\u0bb3": 798, "\u0562": 799, "\u05e0": 800, "\ua18f": 801, "\u2d5b": 802, "\u013d": 803, "\u0b15": 804, "\u09ac": 805, "\u0a2b": 806, "\u178a": 807, "\u03c1": 808, "\u0caa": 809, "\u0390": 810, "\uaba5": 811, "\u101c": 812, "\u0f63": 813, "\uc218": 814, "\u13c5": 815, "\u10dc": 816, "\u0550": 817, "\u0168": 818, "\u0a38": 819, "\u0e07": 820, "\u0d2e": 821, "\ubaa9": 822, "\u05ea": 823, "\u0159": 824, "\u0926": 825, "\u56db": 826, "\u0b95": 827, "\u0f55": 828, "\u0a08": 829, "\u0f56": 830, "\u041f": 831, "9": 832, "\u093f": 833, "\u09b2": 834, "\u121b": 835, "\u0e87": 836, "\u0f24": 837, "\u0b27": 838, "\u0e95": 839, "\u0d4b": 840, "\u09bc": 841, "\u121d": 842, "\u03a4": 843, "\u0626": 844, "\u0e40": 845, "\u056c": 846, "\u0a3e": 847, "\u03c4": 848, "\u0129": 849, "\u0e99": 850, "\u0db6": 851, "\u0fa4": 852, "\u0301": 853, "\u03af": 854, "\u09bf": 855, "\u05de": 856, "\u0f60": 857, "\u04d8": 858, "\u17bc": 859, "\u13a4": 860, "\u1018": 861, "\uab91": 862, "\u0a15": 863, "\u0db8": 864, "\u0f51": 865, "\u039d": 866, "\u00e3": 867, "\u0533": 868, "\u0ca1": 869, "\u04b8": 870, "\u2de8": 871, "\u06a4": 872, "\u0426": 873, "\u2de7": 874, "\u00fe": 875, "\u043e": 876, "\u0d36": 877, "\uaba4": 878, "\u057d": 879, "\u0644": 880, "\u661f": 881, "\u0a97": 882, "\u1e0d": 883, "\u03c3": 884, "\u0d2f": 885, "s": 886, "\ua552": 887, "\u0158": 888, "\u015b": 889, "\u17b7": 890, "\u0189": 891, "\u0b40": 892, "\u01c1": 893, "\u05df": 894, "\u014b": 895, "\u2d56": 896, "\u09c3": 897, "\u0d9c": 898, "\u0aaa": 899, "\u126c": 900, "\u0256": 901, "\u0948": 902, "\u0924": 903, "\u10d7": 904, "\u1234": 905, "\ua56d": 906, "\u0f27": 907, "\u13ec": 908, "\u17c1": 909, "\uae08": 910, "\u0cc6": 911, "\u062e": 912, "\ua5f3": 913, "\u101f": 914, "\u0462": 915, "\u0d1f": 916, "0": 917, "\u0574": 918, "\u2dec": 919, "\u06cb": 920, "4": 921, "r": 922, "\u00d1": 923, "\u04cf": 924, "1": 925, "\u0dd2": 926, "\uab70": 927, "\u10d2": 928, "\u044f": 929, "\u0623": 930, "\u0d30": 931, "\u01b0": 932, "\u0561": 933, "\u1015": 934, "\u10d4": 935, "\u0f20": 936, "H": 937, "\u0cb3": 938, "\u1e6d": 939, "\uab87": 940, "\u06ce": 941, "\u0d02": 942, "\u017a": 943, "\u0c86": 944, "P": 945, "\u10d1": 946, "\u09af": 947, "\u00cb": 948, "\u01c2": 949, "\u1e84": 950, "\u00cc": 951, "\u05d5": 952, "\u018e": 953, "\u0495": 954, "\ua675": 955, "f": 956, "\u0cc8": 957, "\u0539": 958, "\u04ba": 959, "\u10d5": 960, "\u0b99": 961, "\u0e34": 962, "\u092e": 963, "\u03a3": 964, "\u0430": 965, "\u015f": 966, "\u0dd4": 967, "\u02bc": 968, "\u00ed": 969, "\u0cb5": 970, "\u0102": 971, "\u0ddc": 972, "\ua56e": 973, "\u00ca": 974, "\u0179": 975, "\u0c32": 976, "\u0915": 977, "\u0a41": 978, "\u104a": 979, "\ua64a": 980, "\ua59d": 981, "\u0127": 982, "\u91d1": 983, "\u00c5": 984, "\u0432": 985, "\ua64b": 986, "\u1007": 987, "\u0993": 988, "\u0d19": 989, "\ua44b": 990, "\u0fb3": 991, "\u00e1": 992, "\u1ee8": 993, "\u0fb2": 994, "\u05b7": 995, "\u0540": 996, "\u054a": 997, "\u0bc7": 998, "\u03a1": 999, "\u1283": 1000, "\u0933": 1001, "\u0679": 1002, "\u010d": 1003, "\u2d4a": 1004, "\u0987": 1005, "\uab75": 1006, "\u0d17": 1007, "\u122a": 1008, "\u0b1c": 1009, "\u091f": 1010, "\u200d": 1011, "\u0c26": 1012, "\u09cb": 1013, "\u1272": 1014, "\u0c8f": 1015, "\u0913": 1016, "\u13cd": 1017, "\ua52c": 1018, "\u0f49": 1019, "\u00dd": 1020, "\u0134": 1021, "\u0cab": 1022, "\u1eac": 1023, "\u0120": 1024, "Q": 1025, "\u1ee4": 1026, "A": 1027, "\u0bcb": 1028, "\uab98": 1029, "\u00f2": 1030, "\u043f": 1031, "\u121a": 1032, "\u0bbe": 1033, "\u0397": 1034, "\u571f": 1035, "\u0d15": 1036, "\u13e7": 1037, "\u093c": 1038, "\u0a8f": 1039, "\u0a4b": 1040, "\u01e6": 1041, "\u0b06": 1042, "\u0392": 1043, "\u13f0": 1044, "\u0a26": 1045, "\u066e": 1046, "\uab86": 1047, "\u0e8d": 1048, "\u4e8c": 1049, "\u0494": 1050, "\u0b85": 1051, "\ud1a0": 1052, "\u010a": 1053, "\u09f1": 1054, "\u0905": 1055, "u": 1056, "\u0f5e": 1057, "\u0d2a": 1058, "\u17b6": 1059, "\u062d": 1060, "\u00e8": 1061, "\u0181": 1062, "\u2d62": 1063, "\u0b2d": 1064, "\u2d61": 1065, "\u1796": 1066, "\u0eaa": 1067, "\u1e93": 1068, "\u054f": 1069, "\u04d5": 1070, "\u0646": 1071, "\u1ee9": 1072, "\u0142": 1073, "\ua44d": 1074, "\u1039": 1075, "\u0d24": 1076, "\u00fa": 1077, "\u0418": 1078, "\u0431": 1079, "\u09b0": 1080, "\u067e": 1081, "\u00f4": 1082, "t": 1083, "\u0141": 1084, "\u0a3c": 1085, "\u0197": 1086, "\u12c8": 1087, "\u0c38": 1088, "\u03ba": 1089, "\u1eb9": 1090, "\uab92": 1091, "\ua554": 1092, "\u092c": 1093, "\u0698": 1094, "\u1780": 1095, "\u0417": 1096, "\u014a": 1097, "\u516b": 1098, "\u17a2": 1099, "\uaba7": 1100, "\u0b17": 1101, "\u0941": 1102, "\u4e09": 1103, "\u05d6": 1104, "\u0633": 1105, "\u0eb5": 1106, "\u13d3": 1107, "\ua578": 1108, "\u090f": 1109, "\u09a1": 1110, "\u0c85": 1111, "\ua5ba": 1112, "\u0456": 1113, "\u0dc3": 1114, "\u0554": 1115, "\u04a2": 1116, "\u0627": 1117, "\u0388": 1118, "\u0dc4": 1119, "\u0c28": 1120, "\u0459": 1121, "\u09be": 1122, "\u0aaf": 1123, "\u0c21": 1124, "\u1791": 1125, "\u2d4f": 1126, "\u00de": 1127, "\u1789": 1128, "\u0475": 1129, "\u0919": 1130, "\u0c46": 1131, "\u0f0b": 1132, "\u05e4": 1133, "\u00e0": 1134, "\u00ef": 1135, "m": 1136, "\u00c1": 1137, "\u0b9f": 1138, "\u092f": 1139, "\u0eb0": 1140, "\u0150": 1141, "\u06d0": 1142, "G": 1143, "\u1260": 1144, "\u0d7d": 1145, "\u0294": 1146, "S": 1147, "\ua2aa": 1148, "\u1e5a": 1149, "L": 1150, "\u0bbf": 1151, "\u0412": 1152, "\u13a2": 1153, "\u1262": 1154, "\u0f58": 1155, "\u13f9": 1156, "\u706b": 1157, "\u2d55": 1158, "\u13a9": 1159, "\u0995": 1160, "\u021e": 1161, "\u0474": 1162, "\u043a": 1163, "\u2deb": 1164, "\u03ae": 1165, "\u010c": 1166, "\u130d": 1167, "\u0a3f": 1168, "\u200f": 1169, "\u0bcd": 1170, "\u0b36": 1171, "\u016d": 1172, "\u0128": 1173, "\u04a5": 1174, "\u0655": 1175, "\u1209": 1176, "\u0565": 1177, "\u00d9": 1178, "\u0a48": 1179, "\u049b": 1180, "\u0a35": 1181, "\u0942": 1182, "\ua540": 1183, "\u10da": 1184, "\u127d": 1185, "\u0986": 1186, "\u05e6": 1187, "\u0c4b": 1188, "\u063a": 1189, "\u0ba4": 1190, "\u12f2": 1191, "\u0dd0": 1192, "\u1273": 1193, "\u12ad": 1194, "\u1793": 1195, "\u043d": 1196, "\u0259": 1197, "\u179a": 1198, "\u13ab": 1199, "\u057a": 1200, "\u1208": 1201, "\u0a71": 1202, "\u13a6": 1203, "\u0baf": 1204, "\u0253": 1205, "\u0549": 1206, "\u0b3e": 1207, "\u0434": 1208, "\u00ce": 1209, "\u0424": 1210, "\u0bc1": 1211, "-": 1212, "\u0bc8": 1213, "\u017d": 1214, "\u00e5": 1215, "\u013e": 1216, "\u671f": 1217, "\u12a8": 1218, "\u044e": 1219, "\u1210": 1220, "\u1014": 1221, "\uab72": 1222, "\u0121": 1223, "\u12f3": 1224, "\u2d59": 1225, "\u0938": 1226, "\u0aab": 1227, "\u4e03": 1228, "\u015a": 1229, "\u0105": 1230, "\u1363": 1231, "\u2d5a": 1232, "\uab79": 1233, "\u1784": 1234, "\ua515": 1235, "\u1291": 1236, "\u10e8": 1237, "\u0e23": 1238, "\u17b8": 1239, "\u00e2": 1240, "\u0f25": 1241, "\ua2b0": 1242, "\uc694": 1243, "\u0406": 1244, "W": 1245, "\u06c6": 1246, "\u0c82": 1247, "\u1eb8": 1248, "\u0a2c": 1249, "\u04e8": 1250, "\u043b": 1251, "\u179f": 1252, "\u0304": 1253, "\uab9d": 1254, "\ua609": 1255, "\u0dad": 1256, "\u0126": 1257, "\u00d6": 1258, "\ud654": 1259, "\u0308": 1260, "\u4e00": 1261, "\u120b": 1262, "\u0446": 1263, "B": 1264, "\u09c0": 1265, "\u00fb": 1266, "\uab99": 1267, "\u0fb7": 1268, "\u0bb4": 1269, "R": 1270, "\u0131": 1271, "\u13e6": 1272, "\u0d3f": 1273, "\u5341": 1274, "\u056f": 1275, "\u0a40": 1276, "\u0d41": 1277, "\u1ee5": 1278, "\u0f45": 1279, "\u0110": 1280, "\u0b32": 1281, "\u0a1c": 1282, "\u0cad": 1283, "\u65e5": 1284, ")": 1285, "\u0b43": 1286, "\u0c9f": 1287, "\u0ac7": 1288, "\u015e": 1289, "\u00f0": 1290, "\u0f21": 1291, "\u179b": 1292, "\u1e5b": 1293, "\u0e29": 1294, "\u099a": 1295, "\u0a05": 1296, "\u0419": 1297, "\u03ac": 1298, "\u13af": 1299, "\u0d1c": 1300, "\u0113": 1301, "\u200c": 1302, "\u0e1a": 1303, "\u0461": 1304, "\u0e97": 1305, "\u0101": 1306, "\u0433": 1307, "\u05e9": 1308, "\u0f72": 1309, "\u66dc": 1310, "\ua546": 1311, "\u0abe": 1312, "\u0f7c": 1313, "\u0ab8": 1314, "\u040e": 1315, "\u0eb6": 1316, "\u1276": 1317, "\u2d3d": 1318, "\u13c8": 1319, "\u043c": 1320, "\u0563": 1321, "\u0d3e": 1322, "\u0e38": 1323, "\u0a91": 1324, "\u2d63": 1325, "\u0da2": 1326, "\u1ead": 1327, "\ua5e1": 1328, "\u13da": 1329, "\u17bb": 1330, "\u06af": 1331, "\u0ddd": 1332, "\ua571": 1333, "\uabb6": 1334, "\u01d4": 1335, "\u0e96": 1336, "\u0b2a": 1337, "\u1e85": 1338, "\u2d54": 1339, "\u01d3": 1340, "\u044a": 1341, "\u0bc2": 1342, "\u04ae": 1343, "\uaba8": 1344, "\u0c3f": 1345, "\u0570": 1346, "\u0394": 1347, "\u0d2c": 1348, "\u04e9": 1349, "\ua1d6": 1350, "\u05e7": 1351, "\u12f5": 1352, "\u0dca": 1353, "\u103c": 1354, "\u0bae": 1355, "\u0428": 1356, "\uab85": 1357, "\ua535": 1358, "F": 1359, "e": 1360, "\u0f54": 1361, "\u021b": 1362, "\u2d49": 1363, "\u1021": 1364, "<unk>": 1365, "<eot>": 1366}